{
  "@graph" : [ {
    "@id" : "http://semantics.gr/authorities/openarchives-item-types/arthro",
    "@type" : "skos:Concept",
    "exactMatch" : "http://vocab.getty.edu/aat/300048715",
    "narrower" : [ "http://semantics.gr/authorities/openarchives-item-types/Newspaper-article", "http://semantics.gr/authorities/openarchives-item-types/Scientific-article" ],
    "prefLabel" : [ {
      "@language" : "en",
      "@value" : "Article"
    }, {
      "@language" : "el",
      "@value" : "Άρθρο"
    } ]
  }, {
    "@id" : "https://www.openarchives.gr/aggregator-openarchives/edm/aggregation/provider/000039-10329_3253%231",
    "@type" : "ore:Aggregation",
    "aggregatedCHO" : "https://www.openarchives.gr/aggregator-openarchives/edm/aua/000039-10329_3253",
    "dataProvider" : "Γεωπονικό Πανεπιστήμιο Αθηνών",
    "isShownAt" : "http://hdl.handle.net/10329/3253",
    "provider" : "Greek Aggregator OpenArchives.gr | National Documentation Centre (EKT)",
    "rights" : "other"
  }, {
    "@id" : "https://www.openarchives.gr/aggregator-openarchives/edm/aua/000039-10329_3253",
    "@type" : "edm:ProvidedCHO",
    "creator" : "ΝΤΕΛΕΖΟΣ ΚΩΣΤΑΣ",
    "date" : [ "2012-01-05T08:30:07Z", "2012-01-05" ],
    "description" : "Η απελευθέρωση θα ρίξει us τιμέ5 βασικών αγαθών To μεταφορικό kootos μαζί και to kootos αποθήκευσα αντιπροσωπεύουν σχεδόν to ένα φίΐο tns ιελική5 a£ias! ΡΕΠΟΡΤΑΖ ΚΩΖΤΑΖ ΝΤΕΛΕΖΟΣ Τουλάχιστον κατά 25%-30% θα μπορεί να μειωθεί σταδιακά το κόστος μεταφοράς ορισμένων βασικών αγαθών από τη στιγμή που θα ανοίξει πλήρως το επάγγελμα των μεταφορέων Δημοσίας Χρήσεως, εκτιμούν οικονομολόγοι και εκπρόσωποι του επιχειρηματικού κόσμου. Υπέρ της άμεσης απελευθέρωσης των μεταφορών, όπου σήμερα δραστηριοποιούνται περίπου 35.000 επαγγελματίες, έχει ταχθεί εδώ και καιρό σύσσωμος ο κλάδος του οργανωμένου λιανεμπορίου. Μόνο από την απελευθέρωση των οδικών μεταφορών, σύμφωνα με τις εκτιμήσεις του IOBE, θα μπορούσε να ενισχυθεί n ανάπτυξη κατά 1% κάθε χρόνο. Λέγεται χαρακτηριστικά ότι το κόστος για να έρθει ένα κοντέινερ από τη Μαλαισία στον Πειραιά ανέρχεται σε 750 ευρώ, όσο δηλαδή και το κόστος μεταφοράς μιας οικο¬ σκευής από την Αθήνα στη Ζάκυνθο! Αν το κοντέτνερ πήγαινε ano τον Πειραιά στον Βόλο n μεταφορά θα κόστιζε 525 ευρώ! To μεταφορικό κόστος στο εσωτερικό της χώρας είναι τόσο υψηλό ώστε επιβαρύνει υπέρμετρα την τελική τιμή ορισμένων προϊόντων που παράγονται στην Ελλάδα. Ενδεικτικά αναφέρεται ότι n τελική τιμή για ένα σακί πατάτες επιβαρύνεται 25% εξαιτίας της προσαύξησης στο κόστος μεταφοράς! Στον τομέα των καυσίμων, n απελευθέρωση των μεταφορών εκτιμάται ότι θα μείωνε τα κόμιστρα έως και 30%. Σήμερα, το κόμιστρο για τη μεταφορά καυσίμων καθορίζεται με αγορανομική διάταξη, ενώ υπάρχει και n «σημαία» που επιβάλλουν ot περίπου 1.200 ιδιοκτήτες βυτιοφόρου Δ.Χ., n οποία μπορεί να φτάσει έως και τα 96 ευρω ανά βυτίο. Από τη στιγμή που θα απελευθερωθούν πλήρως οι μεταφορές, n τιμή της βενζίνης στα πρατή- Στρεβλή λειτουργία Ο κλάδοε των οδικών εμπορευματικών μεταφορών αναπτύχθηκε βασισμένοε σε ένα κλειστό επάγγελμα, σε ανύπαρκτεβ δυνατότητεε συνδυασμένων μεταφορών, οε υψηλό μεταφορικό kootos, σε χαμηλό επίπεδο υπηρεσιών, σε επαγγελματία με εξαντλητικά ωράρια και χαμηλά εισοδήματα και σε έναν γερασμένο στόλο οχημάτων ρια του Λεκανοπεδίου θα μπορούσε να μειωθεί έως και 3 λεπτά του ευρώ ανά λίτρο, ενώ για τους χρήστες της περιφέρειας n μείωση θα μπορούσε να φτάσει ακόμα και τα 16 λεπτά του ευρώ ανά λίτρο! Τα μεταφορικά και το κόστος αποθήκευσης αντιπροσωπεύουν σχεδόν το ένα τρίτο της τελικής τιμής πολλών βασικών αγαθών σε ολόκληρη τη χώρα. Και αυτό καθώς «n Ελλάδα έχει πετύχει το ακατόρθωτο», όπως τονίζει ο Γιάννης Μπήτσιος, στέλεχος εταιρείας συμβούλων μεταφορών. Είναι χαρακτηριστικό ότι το κόστος μεταφοράς ενός εμπορευματοκιβωτίου ano την Αθήνα μέχρι τη Θεσσαλονίκη ανέρχεται σε 550 ευρώ, όταν το κόστος για τη μεταφορά του ίδιου κοντέινερ ano τη Σαγκάη μέχρι τον Πειραιά δεν υπερβαίνει τα 1.100 ευρώ, όπου λόγω -και της κρίσης τα ναύλο έχουν μειωθεί. Σημειώνεται ότι το κόστος για τη μεταφορά του ίδιου κοντέινερ από τον Πειραιά στην Κολω¬ νία, ανέρχεται σε 900 ευρώ! Στα παραδείγματα που χρησιμοποιούν στελέχη του επιχειρηματικού κόσμου για να καταδείξουν το υψηλό μεταφορυχό κόστος στην Ελλάδα περιλαμβάνονται και τα οπωροκηπευτικά. Η μεταφορά τους από την Πελοπόννησο στην Αθήνα σε κάποιες περιπτώσεις είναι τόσο ακριβή ώστε συμφέρει περισσότερο n εισαγωγή των ίδιων προϊόντων από την Αίγυπτο ή το Ισραήλ. Και αυτό διότι το όχημα που τα μεταφέρει στην Αθήνα αναγκάζεται να επιστρέψει στην Πελοπόννησο τις περισσότερες φορές άδειο, καθώς δεν υπάρχει φορτίο για την αντίστροφη διαδρομή. Ειδικά τα οπωροκηπευτικά επιβαρύνονται και με το διοικητικά καθοριζόμενο κόστος φορτοεκφόρτωσης στην κεντρική αγορά, που διπλασιάζει το αρχικό κόστος και καθιστά ακόμη πιο ελκυστική την εισαγωγή τους από το εξωτερικό. Ετσι, αυτός που χάνει στο τέλος είναι ο έλληνας αγρότης. Η απελευθέρωση θα ρίξει us τιμέ5 βασικών αγαθών ΡΕΠΟΡΤΑΖ ΚΩΖΤΑΖ ΝΤΕΛΕΖΟΣ",
    "identifier" : "http://hdl.handle.net/10329/3253",
    "publisher" : "ΤΑ ΝΕΑ",
    "subject" : "ΑΓΡΟΤΙΚΑ",
    "title" : "Η απελευθέρωση θα ρίξει τις τιμές βασικών αγαθών",
    "type" : "http://semantics.gr/authorities/openarchives-item-types/arthro",
    "dc:type" : "ΑΡΘΡΑ"
  } ],
  "@context" : {
    "title" : {
      "@id" : "http://purl.org/dc/elements/1.1/title"
    },
    "description" : {
      "@id" : "http://purl.org/dc/elements/1.1/description"
    },
    "date" : {
      "@id" : "http://purl.org/dc/elements/1.1/date"
    },
    "type" : {
      "@id" : "http://purl.org/dc/elements/1.1/type",
      "@type" : "@id"
    },
    "publisher" : {
      "@id" : "http://purl.org/dc/elements/1.1/publisher"
    },
    "creator" : {
      "@id" : "http://purl.org/dc/elements/1.1/creator"
    },
    "subject" : {
      "@id" : "http://purl.org/dc/elements/1.1/subject"
    },
    "identifier" : {
      "@id" : "http://purl.org/dc/elements/1.1/identifier"
    },
    "rights" : {
      "@id" : "http://www.europeana.eu/schemas/edm/rights"
    },
    "provider" : {
      "@id" : "http://www.europeana.eu/schemas/edm/provider"
    },
    "isShownAt" : {
      "@id" : "http://www.europeana.eu/schemas/edm/isShownAt",
      "@type" : "@id"
    },
    "dataProvider" : {
      "@id" : "http://www.europeana.eu/schemas/edm/dataProvider"
    },
    "aggregatedCHO" : {
      "@id" : "http://www.europeana.eu/schemas/edm/aggregatedCHO",
      "@type" : "@id"
    },
    "exactMatch" : {
      "@id" : "http://www.w3.org/2004/02/skos/core#exactMatch",
      "@type" : "@id"
    },
    "narrower" : {
      "@id" : "http://www.w3.org/2004/02/skos/core#narrower",
      "@type" : "@id"
    },
    "prefLabel" : {
      "@id" : "http://www.w3.org/2004/02/skos/core#prefLabel"
    },
    "ore" : "http://www.openarchives.org/ore/terms/",
    "owl" : "http://www.w3.org/2002/07/owl#",
    "skos" : "http://www.w3.org/2004/02/skos/core#",
    "rdfs" : "http://www.w3.org/2000/01/rdf-schema#",
    "rdaGr2" : "http://rdvocab.info/ElementsGr2/",
    "edm" : "http://www.europeana.eu/schemas/edm/",
    "rdf" : "http://www.w3.org/1999/02/22-rdf-syntax-ns#",
    "xalan" : "http://xml.apache.org/xalan",
    "dcterms" : "http://purl.org/dc/terms/",
    "wgs84_pos" : "http://www.w3.org/2003/01/geo/wgs84_pos#",
    "foaf" : "http://xmlns.com/foaf/0.1/",
    "crm" : "http://www.cidoc-crm.org/rdfs/cidoc_crm_v5.0.2_english_label.rdfs#",
    "dc" : "http://purl.org/dc/elements/1.1/"
  }
}
